<!DOCTYPE html>
<html lang="ko">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>개인정보처리방침</title>
  <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.7/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-LN+7fdVzj6u52u30Kp6M/trliBMCMKTyK833zpbD+pXdCLuTusPj697FH4R/5mcr" crossorigin="anonymous">
  <link rel="stylesheet" href="css/header.css">
  <link rel="stylesheet" href="css/footer.css">
  <style>
    .table{
      border:#000 !important;
      text-align: center;
    }
    li{
      list-style: none;
    }
    a{
      color:#000;
      text-decoration: none;
    }
    a:hover{
      color:#C32A20;
    }
    .site{
      color:blue;
      text-decoration: underline;
    }
    h5{
      font-size: 24px;
      font-weight: bold;
    }
  </style>
</head>
<body>
<div class="container">
    <div>
      <h5>개인정보 처리방침 (v8.4) 2024/09/13개정</h5>
    </div>
  <div>
      <p>
      씨제이씨지브이(주) 는 회원님의 개인정보를 매우 중요시하며, 정보통신망 이용촉진 및 정보보호 등에 관한 법률,
      개인정보 보호법 등 관련 법률을 준수하고 있습니다.<br>
      씨제이씨지브이(주) 는 개인정보 처리방침을 통하여 회원님께서 제공한 개인정보가 어떠한 용도와 방식으로 이용되고 있으며,
      개인정보보호를 위해어떠한 조치가 취해지고 있는지 알려드립니다.
      <p>
  </div>
  <div>
      <ul>
          <li><a href="#tab1">1. 수집하는 개인정보 항목, 목적 및 이용기간</a></li>
          <li><a href="#tab2">2. 개인정보 제3자 제공</a></li>
          <li><a href="#tab3">3. 개인정보 처리 업무 위탁</a></li>
          <li><a href="#tab4">4. 개인정보의 국외 이전</a></li>
          <li><a href="#tab5">5. 개인정보 자동 수집 장치의 설치∙운영 및 거부 방법</a></li>
          <li><a href="#tab6">6. 행태정보의 수집∙이용 및 거부에 관한 사항</a></li>
          <li><a href="#tab7">7. 정보주체의 권리와 행사 방법</a></li>
          <li><a href="">8. 개인정보의 파기</a></li>
          <li><a href="">9. 개인정보보호를 위한 안전성 확보조치</a></li>
          <li><a href="">10. 가명정보의 처리</a></li>
          <li><a href="">11. 개인위치정보의 처리</a></li>
          <li><a href="">12. 고정형 영상정보처리기기 운영 및 관리</a></li>
          <li><a href="">13. 개인정보 보호책임자 및 민원처리</a></li>
          <li><a href="">14. 개인정보 침해 관련 상담 및 신고</a></li>
          <li><a href="">15. 고지의 의무</a></li>
      </ul>
  </div>
  <div>
      <h5>제1조 수집하는 개인정보 항목, 목적 및 이용기간</h5>
      <p>회사는 서비스 제공을 위해 아래와 같이 개인정보를 수집하여 처리합니다.</p>
      <p>&#9312; 수집하는 개인정보 항목, 목적 및 보유기간</p>
  </div>
  <div id="tab1">
      <table class="table table-bordered border-primary">
          <thead>
              <tr>
              <th>동의 구분</th>
              <th>수집 이용 목적</th>
              <th>개인정보 항목</th>
              <th>보유 이용기간</th>
              </tr>
          </thead>
          <tbody>
              <tr>
              <td rowspan="5">개인정보보호법<br>제15조제1항제4호<br>(계약 체결 및 이행)</td>
              <td>
                  - 회원가입 의사, 연령, 회원 및 법정대리인의 본인 확인<br>
                  - 회원제 및 멤버십 서비스 제공<br>
                  - CGV 이용약관 및 법률 위반에 대한 이용 제한 조치<br>
                  - 계정도용 및 부정거래 방지<br>
                  - 유료 서비스 제공을 위한 본인인증
              </td>
              <td>
                  [공통] 성명, 아이디, 생년월일, 휴대폰번호, CI, 성별, 이메일 주소,<br>
                  (APP 이용 시) 단말기 모델명, 하드웨어 ID<br><br>
                  [만 14세 미만 아동] 법정대리인 성명, CI,<br>
                  (APP 이용시) 단말기 모델명, 하드웨어 ID
              </td>
              <td>
                  CJ CGV 서비스 이용약관 철회 시<br>
                  또는 CJ ONE 이용약관 철회 후 30일까지
              </td>
              </tr>
              <tr>
              <td>- 구매 및 요금결제, 상품 및 서비스의 배송</td>
              <td>성명, 아이디, 휴대폰번호, 이메일주소, 주문내역, 결제정보</td>
              <td>5년<br>(전자상거래법 제6조 거래기록의 보존 등)</td>
              </tr>
              <tr>
              <td>- 문의사항 또는 불만처리 등 회원관리 및 고지사항 전달</td>
              <td>성명, 휴대폰번호, 이메일주소</td>
              <td>3년<br>(전자상거래법 제6조 거래기록의 보존 등)</td>
              </tr>
              <tr>
              <td>- 미소지기 입사 지원</td>
              <td>성명, 생년월일, 자택전화번호, 휴대폰번호, 이메일주소, 주소, 희망근무지역</td>
              <td>입사지원일로부터 6개월까지</td>
              </tr>
              <tr>
              <td>- 각종 이벤트 및 프로모션 경품 지급 및 문의사항에 대한 응대</td>
              <td>성명, 휴대폰번호, 이메일주소, 아이디</td>
              <td>각 이벤트 종료시까지</td>
              </tr>
          </tbody>
      </table>
  </div>
  <div id="tab2">
      <p>&#9313; 회원의 추가 동의를 받고 수집하는 개인정보</p>
              <table class="table table-bordered border-primary">
          <thead>
              <tr>
              <th>수집 이용 목적 구분</th>
              <th>개인정보 항목</th>
              <th>보유 및 이용기간</th>
              </tr>
          </thead>
          <tbody>
              <tr>
              <td>
                  새로운 영화/상품/서비스, 이벤트/할인<br> 행사 참여, 신규 서비스 개발, 맞춤형<br> 컨텐츠 추천, 마케팅 활용, 인구통계학적<br> 특성, 이용자의 관심, 기호, 성향 분석
              </td>
              <td>
                  성명, 아이디, 생년월일, 휴대폰번호, 이메일 주소, 성별, 회원 선택 입력정보, 서비스<br> 이용기록, 행태정보, 광고식별자
              </td>
              <td>
                동의철회시까지
              </td>
              </tr>
              <tr>
              <td>비회원 예매서비스 제공, 이용자 식별, 요금정산, 추심, 비정상 이용 및 어뷰징 방지</td>
              <td>
                  법정생년월일(8자리), 휴대폰번호, 비밀번호
              </td>
              <td>5년<br>(전자상거래법 제6조 거래기록의 보존 등)</td>
              </tr>
              <tr>
              <td>광고/제휴 문의</td>
              <td>
                  문의자명, 회사명, 연락처, 이메일 주소, 제목, 문의내용<br> (선택) 첨부파일
              </td>
              <td rowspan="6">3년<br>(전자상거래법 제6조 거래기록의 보존 등)</td>
              </tr>
              <tr>
              <td>제휴 문의</td>
              <td>
                  극장정보, 문의자명, 회사명, 연락처, 이메일 주소, 제목, 문의<br> 내용 (선택) 팩스번호, 홈페이지 주소, 첨부파일
              </td>
              </tr>
              <tr>
              <td>출점 문의</td>
              <td>
                  극장지역, 주소, 문의자명 또는 회사명, 연락처, 이메일 주소, 문의 내용<br> (선택) 첨부파일
              </td>
              </tr>
              <tr>
              <td>B2B 관람권 문의</td>
              <td>
                  회사명, 담당자명, 연락처, 이메일 주소, 문의 내용<br> (선택) 첨부파일
              </td>
              </tr>
              <tr>
              <td>CJ 상품권 구매 문의</td>
              <td>
                  회사명, 담당자명, 연락처, 이메일 주소, 문의 내용<br> (선택) 첨부파일
              </td>
              </tr>
              <tr>
              <td>단체/대관 문의</td>
              <td>
                  영화관 구분, 특별관 및 영화관 지점, 희망일시, 희망인원, 문의자명, 연락처, 이메일<br> 주소, 문의 내용
              </td>
              </tr>
              <tr>
              <td>미소지기 입사 지원</td>
              <td>
                  근무가능일, 근무가능시간, 학력사항, 장애구분, 보훈대상, 보건증 소지여부, 자기소개 내용
              </td>
              <td>
                  입사지원일로부터 6개월까지
              </td>
              </tr>
              <tr>
              <td>포토플레이 서비스 제공</td>
              <td>
                  포토플레이(舊 포토티켓) 업로드 사진
              </td>
              <td>
                  포토플레이 제작일로부터 2년까지
              </td>
              </tr>
              <tr>
              <td>자주쓰는 신용카드</td>
              <td>
                  카드명, 신용카드회사, 카드번호(16자리)
              </td>
              <td>
                  동의철회시 또는 회원탈퇴일로부터 7일
              </td>
              </tr>
              <tr>
              <td>극장 주차인증 및 결제</td>
              <td>
                  차량번호
              </td>
              <td>
                  동의철회시까지
              </td>
              </tr>
              <tr>
              <td>제세공과금 신고 처리</td>
              <td>
                  이름, 주소, 연락처, 주민등록번호
              </td>
              <td>
                  수집일로부터 3년<br>(소득세법 제21조, 제127조, 제164조)
              </td>
              </tr>
              <tr>
              <td>서비스 이용 대금 결제</td>
              <td colspan="2">
                  서비스 이용 대금결제 시 수집하는 개인정보는 결제대행업체(이하, PG사)에서 수집하며, 회사는 PG사로부터 제공하는 거래내역만을 제공받고 있습니다.
              </td>
              </tr>
          </tbody>
      </table>
  </div>
  <div id="tab3">
      <p>&#9314; 제3자로부터 제공받는 개인정보</p>
              <table class="table table-bordered border-primary">
          <thead>
              <tr>
                <th>서비스 구분</th>
                <th>수집 이용 목적</th>
                <th>개인정보 항목</th>
                <th>보유 이용기간</th>
              </tr>
          </thead>
          <tbody>
            <tr>
              <td>영화 예매</td>
              <td>- 제휴서비스를 통한 현장티켓발권 시 본인확인 및 상영시간 변경 등 긴급연락</td>
              <td>
                1. LGU+ : CI, 일련번호, 이름, 휴대폰번호, 이메일주소, 생년월일, 영화 예매정보<br>
                2. SKT : CI, T-ID, 이름, 생년월일, 휴대전화번호, 영화 예매정보<br>
                3. GS 건설 : 휴대폰번호, 이메일주소, 영화 예매정보<br>
                4. KT : 일련번호, 생년월일, 휴대폰번호, 이메일주소, 이름, 영화 예매정보
              </td>
              <td rowspan="2">
                수집일로부터 5년<br>(전자상거래법 제6조 거래기록의 보존 등)
              </td>
            </tr>
            <tr>
              <td>
                굿즈 상품구매 및 선물하기
              </td>
              <td>- 굿즈 상품 배송, 고객상담 및 불만 처리</td>
              <td>
                	1. 네이버<br>
                  - 구매자 : 이름, 네이버ID, 휴대폰번호, 상품 구매정보, 결제수단<br>
                  - 수령인 : 이름, 주소, 휴대폰번호<br>
                  - E쿠폰 : 이름, 네이버ID, 휴대폰번호<br>
                  - 통관 필요 상품 구매 시 : 개인통관고유부호<br>
                  2. 카카오<br>
                  - 수령인 이름, 휴대폰번호, 주소, 상품 구매정보<br>
              </td>
            </tr>
            
          </tbody>
      </table>
  </div>
  <div id="tab4">
      <h5>제2조 개인정보 제3자 제공</h5>
      <p>&#9312; 회원에게 동의를 받은 경우</p>
        <table class="table table-bordered border-primary">
          <thead>
              <tr>
                <th>제공받는 자</th>
                <th>제공받는 자의 목적</th>
                <th>제공하는 개인정보의 항목</th>
                <th>제공받는 자의 개인정보 보유 및 이용기간</th>
              </tr>
          </thead>
          <tbody>
            <tr>
              <td>CJ올리브네트웍스㈜</td>
              <td>
                	웹 사이트 로그인, CJ ONE 포인트 적립 및<br> 사용, 기타 CJ ONE 멤버십 관련 서비스 제공
              </td>
              <td>
                CI(연계정보), 회원번호 (CJ ONE),<br> 성명, 생년월일, 성별, 아이디, 비밀번호,<br> 휴대폰번호, 이메일 주소, 회원 등급
              </td>
              <td>
                CGV 이용약관 철회시 또는 CJ ONE 탈퇴시까지
              </td>
            </tr>
            <tr>
              <td>
                CJ제일제당㈜
                CJ대한통운㈜
                CJ이엔엠㈜
                CJ올리브영㈜
                CJ올리브네트웍스㈜
                CJ푸드빌㈜
                티빙㈜
              </td>
              <td>
                1. 각 CJ계열사의 고유 상품/서비스 제공, 유지, 개선, 고도화, 최적화 및 신규 상품/서비스 개발<br>
                2. 각 CJ계열사 보유 온∙오프라인 채널 간 연계 및 통합을 통한 다양한 서비스 개발, 제공, 유지, 개선, 고도화 및 최적화<br>
                3. 상품/서비스 이용실적 통계/분석, 시장조사, 인구통계학적 분석, 데이터 분석을 기반으로 한 이용자 간 관계 형성, 고객 성향 분석 및 이를 통한 고객별 맞춤 상품/서비스 개발 및 제공<br>
                4. 고객만족서비스(CS)개선 및 고객과의 커뮤니케이션 능력 향상<br>
                5. 상품/서비스 정보 제공 및 홍보, 경품/사은행사 등 이벤트 참여 기회 제공, 쿠폰, 할인 및 우대 혜택 제공 등 마케팅 및 프로모션 목적<br>
                6. 고객 정보 보호 강화를 위한 외부 침입, 해킹, 악용사례, 보안위험, 기술적 문제 등 감지, 예방 및 대응책 수립<br>
                7. 위 각 호의 목적을 위한 CJ계열사의 보유 데이터의 수집, 저장, 연계, 연동, 결합, 조합, 분해, 분석, 가공, 편집, 추출, 가명화, 비식별화, 기타 다양한 방법의 처리 및 이를 통한 새로운 데이터 생성, 인공지능 및 빅데이터 기술 개발
              </td>
              <td>
                인적정보[성명, 생년월일, 성별,<br> CI(연계정보), 주소, 이동전화번호,<br> 이메일, 아이디], 기록정보[접속로그(IP<br> 포함), 쿠키, 서비스 이용기록(로그인,<br> 동의여부, 조회 이력 등)], 서비스 이용<br> 내용[구매내역(상품명, 금액 등),<br> 결제정보(수단, 내역, 사용처 등),<br> 상담정보, 프로모션/이벤트 이용 정보,<br> 이용자 입력정보] 및 위 정보와<br> CJ계열사 항목 정보를 결합, 분석,<br> 추출하여 생성된 정보
              </td>
              <td>
                개인정보 제공 동의 철회 시까지 또는 회원 탈퇴 후 30일까지
              </td>
            </tr>
            <tr>
              <td>
                컬처랜드
              </td>
              <td>
                컬처랜드 문화상품권 부정이용 방지
              </td>
              <td>
                CJ ONE 회원번호, IP주소
              </td>
              <td>
                	제공일로부터 1년
              </td>
            </tr>
          </tbody>
      </table>
  </div>
  <div id="tab5">
      <p>&#9313; 재난, 감염병, 급박한 생명∙신체 위험을 초래하는 사건∙사고, 급박한 재산 손실 등의 긴급상황이 발생하는 경우</p>
        <table class="table table-bordered border-primary">
          <thead>
              <tr>
                <th>분류</th>
                <th>근거법령</th>
                <th>제공 기관</th>
                <th>제공되는 개인정보</th>
              </tr>
          </thead>
          <tbody>
            <tr>
              <td>재난 대응</td>
              <td>
                	재난안전법 제74조의3<br>(정보제공 요청 등)
              </td>
              <td>
                중앙대책본부 또는 지역대책본부
              </td>
              <td>
                - 성명, 주소, 연락처, 영상정보, 카드 결제내역(사용일시, 사용장소)
              </td>
            </tr>
            <tr>
              <td>
                감염병 예방 및 관리
              </td>
              <td>
                감염병예방법 제76조의2<br>(정보제공 요청 및 정보확인 등)
              </td>
              <td>
                질병관리청 또는 전국 시∙도
              </td>
              <td>
                - 성명, 주소, 연락처, 카드 결제내역, 영상정보
              </td>
            </tr>
            <tr>
              <td>
                자살위험자 보호
              </td>
              <td>
                자살예방법 제19조의3<br>(긴급구조대상자 구조를 위한 정보 제공요청 등)
              </td>
              <td>
                경찰관서, 해양경찰, 소방관서
              </td>
              <td>
                긴급구조대상자의 성명, 생년월일, 주소, 연락처, ID, 이메일주소
              </td>
            </tr>
            <tr>
              <td>
                납치, 감금 등의 범죄와 관련된 자의 개인정보 처리
              </td>
              <td>
                - 개인정보보호법 제18조<br>
                제2항 제7호 (개인정보의 목적 외 이용∙제공 제한)<br>
                - 전기통신사업법 제83조
                (통신비밀의 보호)
              </td>
              <td>
                경찰관서 <br>수사관서
              </td>
              <td>
                - 영상정보, 성명, 생년월일, 주소, 연락처, ID, 이메일주소
              </td>
            </tr>
            <tr>
              <td>
                압수수색검증영장 수사 협조
              </td>
              <td>
                형사소송법 제106조, 제109조, 제139조, 제215조<br>(압수, 수색, 검증)
              </td>
              <td>
                경찰관서, 법원
              </td>
              <td>
                - 성명, 연락처, ID, 결제내역, 접속기록<br> 이 외 경찰관서 및 법원에서 요청한<br> 자료 중 회사가 보유하고 있는 정보
              </td>
            </tr>
          </tbody>
      </table>
  </div>
  <div id="tab6">
    <h5>제3조 개인정보 처리 업무 위탁</h5>
      <p>회사는 서비스 제공을 위해 회원의 개인정보 처리 업무를 아래 수탁자에게 위탁하고 있으며, 관련 법률에 따라 위탁 계약 시 회원의 개인정보가 안전하게 관리될 수 있도록 필요 사항을 규정하고 정기적으로 수탁자를 관리 감독하고 있습니다.</p>
        <table class="table table-bordered border-primary">
          <thead>
              <tr>
                <th>수탁자<br>(* 표시는 재위탁자)</th>
                <th>위탁 업무 내용</th>
              </tr>
          </thead>
          <tbody>
            <tr>
              <td>CJ올리브네트웍스㈜</td>
              <td>
                	- 시스템 운영 업무<br>
                  - CJ 옴니서비스 이용약관 및 개인정보 제3자 제공 동의 수령/철회/ 관리 업무<br>
                  - 결제대행 업무<br>
                  - 개인정보의 가명처리 업무<br>
              </td>
            </tr>
            <tr>
              <td>
                KS-NET, 금융결제원, KICC, NICE
              </td>
              <td>
                서비스 이용 결제 대행 업무
              </td>
            </tr>
            <tr>
              <td>
                ㈜CJ텔레닉스
              </td>
              <td>
                고객센터(고객안내, 상담처리 등) 운영 업무
              </td>
            </tr>
            <tr>
              <td>
                NICE평가정보㈜
              </td>
              <td>
                본인 인증 업무
              </td>
            </tr>
            <tr>
              <td>
                ㈜스마트콘
              </td>
              <td>
                CGV PLUS 서비스 이용 고객 대상 TVING 이용권 관리 업무
              </td>
            </tr>
            <tr>
              <td>
                Google Inc.
              </td>
              <td>
                온라인(홈페이지/모바일 APP) 이용자 서비스 이용기록 통계분석
              </td>
            </tr>
            <tr>
              <td>
                CJ 대한통운
              </td>
              <td>
                굿즈 상품 배송 업무
              </td>
            </tr>
            <tr>
              <td>
                * 롯데택배
              </td>
              <td>
                굿즈 상품 배송 업무
              </td>
            </tr>
            <tr>
              <td>
                * 디아이웨어, 임팩소프트, 씨에스피아이, 미래아이엔텍, 위즈베이스
              </td>
              <td>
                극장영업 및 온라인 시스템 운영 업무
              </td>
            </tr>
            <tr>
              <td>
                * ㈜메이아이
              </td>
              <td>
                영상정보의 통계 목적 비식별 데이터의 가명처리 및 데이터 분석 업무
              </td>
            </tr>
          </tbody>
      </table>
  </div>
  <div id="tab7">
    <h5>제4조 개인정보의 국외 이전</h5>
      <p>회사는 개인정보 처리 업무 일부를 아래의 국외 법인에게 위탁하여 처리하고 있습니다.</p>
        <table class="table table-bordered border-primary">
          <tbody>
            <tr>
              <td>이전되는 개인정보 항목</td>
              <td>
                암호화된 회원번호, 서비스 이용기록, 행태정보(브라우저, 모바일 기기 관련정보, 광고식별자)
              </td>
            </tr>
            <tr>
              <td>
                개인정보가 이전되는 국가
              </td>
              <td>
                미국
              </td>
            </tr>
            <tr>
              <td>
                개인정보의 이전 시기 및 방법
              </td>
              <td>
                홈페이지 및 APP 이용시 SSL 통신
              </td>
            </tr>
            <tr>
              <td>
                개인정보를 이전받는 자
              </td>
              <td>
                Google Inc. 구글 코리아 유한회사<br>
                대표전화 : +82-2-531-9000, 02-531-9000<br>
                이메일 : googlekrsupport@google.com<br>
              </td>
            </tr>
            <tr>
              <td>
                이전받는 자의 이용목적
              </td>
              <td>
                온라인(웹/APP) 이용자 서비스 이용기록 통계분석
              </td>
            </tr>
            <tr>
              <td>
                보유 및 이용기간
              </td>
              <td>
                생성일로부터 14개월 후 파기
              </td>
            </tr>
            <tr>
              <td>
                이전 거부하는 방법 및 거부효과
              </td>
              <td>
                본 방침 제5조 내용의 방법으로 거부할 수 있으며, 회원 맞춤 서비스 제공에 제한이 있을 수 있습니다.
              </td>
            </tr>
          </tbody>
      </table>
  </div>
  <div id="tab8">
    <div>
      <h5>제5조 개인정보 자동 수집 장치의 설치∙운영 및 거부 방법</h5>
      <p>	&#9312; 쿠키(cookie)란?</p>
      <pre>
        회사는 회원의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’를 사용합니다. 
        쿠키란, 회사의 웹사이트를 운영하는데 이용되는 서버가 회원의 브라우저에 보내는 아주 작은 텍스트 파일로 회원의 컴퓨터 하드디스크에 저장됩니다.
      </pre>
    </div>
    <div>
      <p>	&#9313; 쿠키의 사용 목적</p>
      <p>회사는 다음과 같은 목적으로 쿠키를 사용하며, 쿠키는 브라우저의 종료 또는 로그아웃 시 만료됩니다.</p>
      <pre>
        1. 회원 및 비회원의 접속빈도나 방문시간 등을 분석하고 취향, 관심 분야를 파악하여 서비스 개편 등의 척도로 활용합니다.<br>
        2. 관심 상품(영화/예매/극장정보 등)에 대한 정보와 둘러본 서비스, 상품 등 자취를 추적하여 재방문 시 개인 맞춤 서비스 제공을 위해 활용합니다.<br>
        3. 회사가 진행하는 각종 이벤트/행사에서 회원의 참여정도 및 방문횟수 등을 파악하여 차별적인 응모기회를 부여하고 개인의 관심 분야에 따라 차별화된정보를 제공하기 위해 활용합니다.<br>
      </pre>
    </div>
    <div>
      <p>	&#9314; 쿠키의 설치/운영 및 거부</p>
      <pre>
        회원은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 웹브라우저에서 옵션을 설정하여 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의
        저장을 거부할 수 있습니다. 다만, 쿠키 저장을 거부할 경우 로그인이 필요한 웹사이트 일부 서비스는 이용에 어려움이 있을 수 있습니다.
      </pre>
    </div>
    <div>
      <p>	&#9315; 쿠키 수집 거부 방법</p>
      <p>1. 웹 브라우저</p>
      <pre>
        가.Chrome 웹 브라우저
          우측 상단 (⁝) → 설정 → 개인 정보 보호 및 보안 → 쿠키 및 기타 사이트 데이터
        나.Edge 웹 브라우저
           우측 상단 (⋯) → 설정 → 쿠키 및 사이트 권한 → 쿠키 및 사이트 데이터 관리 및삭제
      </pre>
      <p>2. 모바일</p>
            <pre>
        가.Chrome 웹 브라우저
          우측 상단 (⁝) → 설정 → 개인 정보 보호 및 보안 → 쿠키 및 기타 사이트 데이터
        나.Edge 웹 브라우저
          우측 상단 (⋯) → 설정 → 쿠키 및 사이트 권한 → 쿠키 및 사이트 데이터 관리 및삭제
        다.삼성 인터넷
          모바일 브라우저 설정 → 인터넷 사용 기록 → 인터넷 사용 기록 삭제
      </pre>
    </div>
  </div>
  <div id="tab9">
    <div>
      <h5>제6조 행태정보의 수집∙이용 및 거부에 관한 사항</h5>
      <p>	&#9312; 회사는 Google.Inc.(이하, Google)에서 제공하는 웹 분석 도구인 Google Analytics(이하, GA)를 이용하여 방문자들의 서비스 이용행태 및 수요를 파악하여 보다 효율적인 서비스를 제공하기 위한 목적으로 행태정보를 아래와 같이 수집∙이용하고 있습니다.</p>
    </div>
    <table class="table table-bordered border-primary">
      <thead>
        <tr>
          <td>수집하는 형태정보</td>
          <td>행태정보 수집 방법</td>
          <td>행태정보 수집 목적</td>
          <td>보유∙이용기간</td>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            익명의 쿠키 정보<br> (인구통계학적 데이터, 웹/앱 서비스 행태정보<br>, 브라우저 및 모바일 기기 관련 정보,<br> 광고식별자 ADID, IDFA)
          </td>
          <td>
            방문자의 웹 사이트 및 앱 방문/실행 시 자동 수집
          </td>
          <td>
            CJ CGV 온/모바일 채널 방문자(회원) 상호작용에 대한 서비스 분석 및 통계
          </td>
          <td>
            수집일로부터 14개월
          </td>
        </tr>
      </tbody>
    </table>
      <div>
      <p>	&#9313; 회사는 GA를 통해 본조 제1항의 목적을 위해 행태정보를 수집하며, 사상, 신념 및 개인의 사생활을 침해할 우려가 있는 민감한 행태정보는 수집하지 않습니다.</p>
      <p>	&#9314; 회원은 아래의 방법으로 행태정보에 대한 수집을 거부하실 수 있습니다.</p>
      <p>&#9632; 행태정보, 광고식별자 수집 및 이용 거부방법</p>
    </div>
    <div>
      <p><a href="" class="site">Tools.google.com/dlpage/gaoptout</a>에서 웹 브라우저에 대한 부가 기능을 다운로드 및 설치하여 Google의 정보 처리를 거부할 수 있습니다.</p>
      <p>1. 웹 브라우저 행태정보 수집 및 이용 차단 방법</p>
      <pre>
        가. Chrome : [Google 애널리틱스 차단 브라우저 부가 기능 다운로드] 클릭 → [Chrome에 추가] 클릭 → 팝업창 표출 시, [확장 프로그램 추가] 클릭 → 완료
        나. Edge : [Google 애널리틱스 차단 브라우저 부가 기능 다운로드] 클릭 → 상단 [다른 스토어의 확장 허용] → 팝업 내 [허용] 클릭 → [Chrome에 추가] 클릭 → 팝업 내 [확장 추가] 클릭 → 완료
      </pre>
    </div>
    <div>
      <p>Google Analytics 정보 처리에 관한 자세한 내용은<a href="" class="site">support.google.com/analytics/answer/6004245?hl=ko</a>를 참고하시기 바랍니다.</p>
      <p>2. 모바일 광고식별자(ADID, IDFA) 수집 및 이용 차단 방법</p>
      <pre>
        가. IOS : 설정 → 개인정보 보호 및 보안 → 추적 → 앱이 추적을 요청하도록 허용 OFF
        나. AOS : 설정 → Google → 광고 → 광고 ID 재설정 및 광고 ID 삭제
      </pre>
    </div>
  </div>
<div id="tab10">
  <h5>제 7조 정보주체의 권리와 행사</h5>
  <p>회원(만 14세 미만 아동 포함)은 언제든지 회원 본인 또는 법정대리인 및 위임을 받은 대리인을 통해 개인정보에 대해 열람·정정·삭제·처리정지를 아래의 방법으로 직접 처리할 수 있으며, 본 지침 제12조의 개인정보 민원처리센터를 통해 회사에게 직접 요청하실 수 있습니다. 회사는 요청을 받은일로부터 10일 이내에 처리한 내용을 회신합니다.</p>
  <div>
    <p> &#9312; 개인정보 열람·정정 및 탈퇴 방법</p>
    <p>1. 홈페이지</p>
    <p>-개인정보 열람·정정 : MY CGV → 회원정보 메뉴 → 개인정보 변경</p>
    <p>-동의 철회(탈퇴) : MY CGV → 회원정보 메뉴 → 회원탈퇴</p>
    <p>1. 모바일 APP</p>
    <p>-개인정보 열람·정정 : MY CGV → 회원정보 메뉴 → 개인정보 변경</p>
    <p>-동의 철회(탈퇴) : MY CGV → 회원정보 메뉴 → 회원탈퇴</p>
  </div>
  <div>
    <p> &#9313; 개인정보 열람·정정·삭제·처리정지 제한 및 거절</p>
    <p>1. 법률에 따라 열람이 금지되거나 제한되는 경우</p>
    <p>2. 다른 사람의 생명∙신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</p>
  </div>
  <div>
    <p> &#9314; 회사로 요청하는 방법</p>
    <p>
      회원은 회사로 개인정보보호법 및 개인정보보호위원회 고시 ‘별지8 개인정보 열람 요구서’를 작성하고 만 14세 미만 아동 회원 또는 회원 본인이 아닌 대리인을 통해 요청하고자 하는 경우 고시 ‘별지 11 위임장’을 작성하여 본 지침 제13조의 개인정보 민원 처리센터를 통해 제출할 수 있습니다. 단, 법률에 따라 열람이 제한되거나 타인의 이익을 침해하는 경우 요청한 내용 처리가 제한될 수 있습니다.
    </p>
  </div>
</div>
</div>
  <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.7/dist/js/bootstrap.min.js" integrity="sha384-7qAoOXltbVP82dhxHAUje59V5r2YsVfBafyUDxEdApLPmcdhBPg1DKg1ERo0BZlK" crossorigin="anonymous"></script>
  <script src="https://code.jquery.com/jquery-3.7.1.min.js" integrity="sha256-/JqT3SQfawRcv/BIHPThkBvs0OEvtFFmqPF/lYI/Cxo=" crossorigin="anonymous"></script>
  <script></script>
</body>
</html>